"ASSISTANT_TRY_AGAIN" = "죄송합니다. 다시 한 번 말씀해 주세요.";
"ASSISTANT_CONNECTION_FAILED_0" = "죄송합니다. 네트워크에 연결하는데 문제가 발생했습니다.";
"ASSISTANT_CONNECTION_FAILED_1" = "죄송합니다. 현재 연결할 수 없습니다.";
"ASSISTANT_CONNECTION_FAILED_2" = "죄송합니다. 연결된 네트워크가 없습니다.";

"ASSISTANT_INITIAL_QUERY" = "무엇을 도와드릴까요?";
"ASSISTANT_GUIDE_HEADER" = "마이크를 탭하고 할 수 있는 말:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "안내";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri 사용할 수 없음";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "인터넷에 연결하십시오.";

"ASSISTANT_EDUCATION_TITLE" = "Siri의 도움을 받으시겠습니까?";
"ASSISTANT_EDUCATION_CONTENT" = "Siri 사용을 시작하려면 홈 버튼을 길게 누르십시오.";

"ASSISTANT_GESTURE_DESCRIPTION" = "홈 버튼을 누르지 않은 상태에서도 요청을 말할 수 있습니다. 화면이 켜진 상태에서, 전화기를 귀 가까이에 든 채로 말하기 시작하면 됩니다.";